{
    "name": "ピラミッド 地下1階・地下2階",
    "monstors": [
        {"name": "あやしいかげ", "drop_item": "たびびとのふく"},
        {"name": "だいおうガマ", "drop_item": "とげのむち"},
        {"name": "ミイラおとこ", "drop_item": "まほうのせいすい"},
        {"name": "マミー", "drop_item": "せいすい"},
    ],
    "items": [
        {"name": "52ゴールド", "location": "地下1階 宝箱"},
        {"name": "どくばり", "location": "地下1階 宝箱"},
        {"name": "おうごんのつめ", "location": "地下2階 棺"},
    ],
    "recommend_level": 15,
    "warnings": [
        "地下では呪文が使えないため、回復アイテムを十分に用意してください。",
        "おうごんのつめを入手すると、ピラミッドを出るまでエンカウント率が上昇します。",
    ],
    "AVG_EXP": None,
}
